import React from "react";

function DetailContent() {

  return (
    <>
      <div class="P-detail-content">
        <h1>產品資訊</h1>
        <p>
          來自台灣跳躍吧股份有限公司，捕撈地點的海水潔淨天然無污染，地理位置優越，為寒暖流交會之海域的海鮮產品，
          品質口感特優，產品以超低溫急速冷凍，保證新鮮，通過SGS的檢驗標準，讓您吃的放心。
          <br />
          產品各個美味可口，絕無任何人工添加物及膨發劑且無包冰，非常新鮮，讓您享受無負擔的美味。
        </p>
        <p>
          商品重(容)量：300g/種 食品添加物名稱：無
          <br />
          製造廠商或國內負責廠商名稱：跳躍吧股份有限公司
          <br />
          製造廠商或國內負責廠商地址：新北市萬里區漁澳路85號
          <br />
          製造廠商或國內負責廠商電話：03-3666666
          <br />
          以消費者收受日算起，除特殊性商品(生鮮蔬果、烘焙麵包、現做便當、快閃優惠、特價優惠等)
          <br />
          商品)至少距有效日期前?日以上：45天 食品業者登錄字號：
          <br />
          A-128851111-00000-1 投保產品責任險字號：跳躍產險 0911-2236000001-01
          <br />
          備註欄： 有效日期、商品成分及相關資訊以包裝上為主
          <br />
          本產品海鮮類及其製品，請體質過敏者留意
        </p>
      </div>
    </>
  );
}

export default DetailContent;

